Repository: common-repository/arashtad-tabs
Catalog: languages/artabs-*.po
Languages: fa_ir

source: Arashtad Tabs
fa_ir: ارشتاد تبز

source: Responsive tabs widget for WordPress, created by Arashtad Ltd. See Arashtad.vom for more details and professional products and services.
fa_ir: افزونه واکنشگرای تب برای وردپرس. کاری از کمپانی فراملی ارشتاد. برای آگاهی بیشتر از کارکرد و همچنین دیدن دیگر افزونه های ساخته ارشتاد، از تارنمای این کمپانی در نشانی <a href="https://arashtad.com" target="_blank">Arashtad.com</a> دیدن فرمایید.

source: New title
fa_ir: نام تازه

source: Appearance Settings:
fa_ir: ساماندهی نمایش

source: Title:
fa_ir: نام:

source: Header Text:
fa_ir: نوشته بالایی:

source: Footer Text:
fa_ir: نوشته پایین:

source: Style:
fa_ir: نما:

source: Fixed Width (e.g. 100px):
fa_ir: پهنا (برای نمونه 100px):

source: Fixed Height (e.g. 100px):
fa_ir: بلندا (برای نمونه 100px):

source: Margin(e.g. 10px auto):
fa_ir: بازه بیرونی (برای نمونه 10px auto) :

source: Padding (e.g. 10px 0 0 10px):
fa_ir: بازه درونی (برای نمونه 10px auto):

source: Tabs Settings
fa_ir: ساماندهی تب ها

source: Button Label 1
fa_ir: برچسب دکمه ۱:

source: Tab Content 1:
fa_ir: درونه تب ۱:

source: Button Label 2:
fa_ir: برچسب دکمه ۲:

source: Tab Content 2:
fa_ir: درونه تب ۲:

source: Tab Content 3:
fa_ir: درونه تب ۳:

source: Button Label 4:
fa_ir: برچسب دکمه ۴:

source: Tab Content 4:
fa_ir: درونه تب ۴:

source: Button Label 5:
fa_ir: برچسب دکمه ۵:

source: Tab Content 5:
fa_ir: درونه تب ۵:

source: Button Label 6:
fa_ir: برچسب دکمه ۶:

source: Tab Content 6:
fa_ir: درونه ۶:

source: Button Label 7:
fa_ir: برچسب دکمه ۷:

source: Tab Content 7:
fa_ir: درونه تب ۷:

source: Button Label 8:
fa_ir: برچسب دکمه ۸:

source: Tab Content 8:
fa_ir: درونه تب ۸:

source: Button Label 9:
fa_ir: برچسب دکمه ۹:

source: Tab Content 9:
fa_ir: درونه تب ۹:

source: Button Label 10:
fa_ir: برچسب دکمه ۱۰:

source: Tab Content 10:
fa_ir: درونه تب ۱۰:

source: Button Label 11:
fa_ir: برچسب دکمه ۱۱:

source: Tab Content 11:
fa_ir: درونه تب ۱۱:

source: Button Label 12:
fa_ir: برچسب دکمه ۱۲:

source: Tab Content 12:
fa_ir: درونه تب ۱۲:

source: Button Label 13:
fa_ir: برچسب دکمه ۱۳:

source: Tab Content 13:
fa_ir: درونه تب ۱۳:

source: Button Label 14:
fa_ir: برچسب دکمه ۱۴:

source: Tab Content 14:
fa_ir: درونه تب ۱۴:

source: Button Label 15:
fa_ir: برچسب دکمه ۱۵:

source: Tab Content 15:
fa_ir: درونه تب ۱۵:

source: Button Label 16:
fa_ir: برچسب دکمه ۱۶:

source: Tab Content 16:
fa_ir: درونه تب ۱۶:

source: Button Label 17:
fa_ir: برچسب دکمه ۱۷:

source: Tab Content 17:
fa_ir: درونه تب ۱۷:

source: Button Label 18:
fa_ir: برچسب دکمه ‍۱۸:

source: Tab Content 18:
fa_ir: برچسب دکمه ‍۱۸:

source: Button Label 19:
fa_ir: برچسب دکمه ۱۹:

source: Tab Content 19:
fa_ir: درونه تب ۱۹:

source: Button Label 20:
fa_ir: برچسب دکمه ۲۰:

source: Tab Content 20:
fa_ir: درونه تب ۲۰:

source: Responsive tabs widget for WordPress, created by <a href="https://arashtad.com" target="_blank">Arashtad.com</a>
fa_ir: برای دیدن افزونه های دیگر به تارنمای ارشتاد سری بزنید! <a href="https://arashtad.com" target="_blank">Arashtad.com</a>

source: Amin Shahrokhi
fa_ir: امین شاهرخی
